"use strict";
Object.defineProperty(exports, "__esModule", { value: true });
exports.submission = exports.proPlan = exports.basicPlan = exports.startText = exports.greetingsText = exports.courseDocsId = void 0;
exports.courseDocsId = '-1001684708764';
exports.greetingsText = `
Привет♥️

Рада что ты хочешь приобрести курс и стать частью нашей креативной команды 🤩

Мы постарались сделать все максимально удобно и просто , чтобы ты смог(ла) снимать самые трендовые рилс уже в этом месяце 🔥 и стал(а) специалистом в области Reels.

Сейчас самое время начать обучаться и взрывать Инстаграм и Тик Ток своими видео! 🔥🤗
`;
exports.startText = `
Следующим шагом будет выбор тарифа ✅

ТАРИФ 1️⃣ 
148$ / 1.620.000 сум
Обучение будет проходить в онлайн форме и в удобное для вас время.

ТАРИФ 2️⃣
259$ / 2.825.000 сум 
Этот тариф включает в себя обратную связь. При онлайн обучении у тебя будет возможность держать связь со мной и с ребятами ( единомышленниками ) которые тоже приобрели этот тариф. Мы будем делиться нашими успехами, поддерживать друг друга и помогать  

Следующим шагом будет оплата и регистрация  ✅

После выбора нужного тарифа, бот отправит вам реквизиты для оплаты в нужной для вас валюты. 

Обработка данных и старт ✅

Внимание ‼️
Сохраните чек оплаты в виде скриншота или файла. Следующим шагом будет подтверждение. Нужно будет отправить чек и написать номер телефона который мы добавим для обучения. 

Обработка займёт от 1-3 часов. Наши менеджеры проверят данные оплаты, и добавят вас в нужные группы где будут новости и дальнейшая информация. 

Старт курса 20 марта 
Места ограничены. 
Удачи ! 🍀
`;
exports.basicPlan = `
148$ / 1.620.000 сум

РЕКВИЗИТЫ: 

UZS / СУМ
8600 5103 0157 6125 BAROTOV BAHODIR - UZCARD

USD / $ 
5319 5171 1425 1604 MAFTUNA BARATOVA - Mastercard
`;
exports.proPlan = `
259 $ / 2.825.000 сум

РЕКВИЗИТЫ: 

UZS / СУМ
8600 5103 0157 6125 BAROTOV BAHODIR - UZCARD

USD / $ 
5319 5171 1425 1604 MAFTUNA BARATOVA - Mastercard
`;
exports.submission = `
1️⃣ Загрузите фотографию ( скриншот ) или файл который подтвердит вашу оплату. 

2️⃣ Укажите номер телефона который мы добавим в телеграмм группу.

3️⃣ Все выше указанное должно быть отправлено одним сообщением.
`;
//# sourceMappingURL=ITextData.js.map