
export const greetingsText = "Привет♥️\n" +
    "\n" +
    "Рада тебя видеть тут 🥰\n" +
    "\n" +
    "Раз ты здесь,ты хочешь приобрести курс и стать частью нашей креативной команды 🤩\n" +
    "\n" +
    "На моем курсе будет ограниченное количество мест🙌🏼\n" +
    "\n" +
    "Мы сделали все максимально удобно ,для того чтобы ты смог(ла) снимать самые трендовые рилс уже в этом месяце 🔥 и стал(а) специалистом в области Reels.\n" +
    "Более того  я научу тебя как сотрудничать с брендами и зарабатывать на своём творчестве!☺️\n" +
    "\n" +
    "Сейчас самое время начать обучаться и взрывать Инстаграм и Тик Ток своими видео! 🔥🤗";

export const startText = 'Для начала выберите тариф:\n' +
    '🔸1 Тариф - будете проходить онлайн обучение в удобное для вас время - 148$ = 1 615 000 сум \n' +
    '🔸 2 Тариф - с обратной связью.\n' +
    'Проходите онлайн обучение в удобное для вас время,но во время всего обучения я буду на связи с вами и буду лично помогать вам с вашими вопросами - 259$ = 2 825 000 сум \n' +
    '\n' +
    '\n' +
    'После выбора тарифа мы отправим реквизиты,куда вам нужно будет перечислить оплату\n' +
    '\n' +
    '\n' +
    'Воспроизведя оплату,вам нужно отправить нам чек в виде скриншота или файла.\n' +
    '\n' +
    '\n' +
    'После этого,в течение 2-3 часов обработки данных,мы добавим вас в нужные группы и будем вас оповещать.\n' +
    '\n' +
    'Старт курса 20 марта \n' +
    'Места ограничены🙌🏼☺️';

export const courseDocsId = '-1001684708764';